Language = {
   hi: 'Салом, ',
   search: 'Кидириш',
   login: 'Кириш',
   registration: 'Рўйхатдан ўтиш',
   forgot_pass: 'Парольни унутдим',
   uz: 'Ўзбекча',
   ru: 'Русча',
   en: 'Инглизча',
   news: 'Янгиликлар',
   per_cab: 'Шахсий кабинет',
   password: 'Пароль',
   old_pass: 'Эски пароль',
   new_pass: 'Янги пароль',
   conf_pass: 'Парольни тасдиклаш',
   save: 'Саклаш',
   msgs: 'Хабарлар',
   add_ann: 'Эълон кўшиш',
   you_ann: 'Сизнинг эълонлар',
   per_data: 'Шахсий маълумотлар',
   logout: 'Чикиш',
   get: 'Олиш',
   close: 'Ёпиш',
   rec_pass: 'Парольни тиклаш',
   log_sys: 'Тизимга кириш',
   human: 'Одамлар учун?',
   reg_form: 'Рўйхатдан ўтиш формаси',
   sections: 'Бўлимлар',
   lang: 'Тил',
   must_pass: 'Сиз паролингизни киритишингиз шарт',
   enter_pass: '<b>Парол</b>ингизни киритинг',
   must_email: 'Сиз хакикий электрон манзини киритишингиз шарт',
   min_pass: 'Минимум 6 белги',
   addAnnounce: 'Эълон \u049bўшиш',
   type: 'Тур',
   category: 'Категория',
   place: 'Манзил',
   types: [['sale','Сотиш'],['buy','Харид'],['job','Иш'],['srvs','Хизматлар'],['rent','Ижара'],['exch','Алмаштириш'],['others','Бош\u049bалар']],
   ann_title: 'Заголовок',
   price: 'Нарх',
   text: 'Матн',
   cur: 'Валюта',
   
   
   
   //\u049b q
   //\u049a Q
   //\u0493 g'
   //\u0492 G'
   //\u04b2 H
   //\u04b3 h
}; 